/* Localized versions of Info.plist keys */

CFBundleName = "TableTester";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "TableTester version 0.1, Copyright 2003 Scotland Software.";
NSHumanReadableCopyright = "Copyright 2003 Scotland Software.";
